{
  "introSlogan": "THE PREFERRED PAYMENT <br /> PROCESSING COMPANY",
  "slogan": " We have the solution for every businesses",
  "change-locale": "Change locale",
  "to-second-page": "To second page",
  "error-with-status": "A {{statusCode}} error occurred on server",
  "error-without-status": "An error occurred on the server",
  "title": "Home | next-i18next",
  "Home": "Home",
  "Your benefits": "Your benefits",
  "Product": "Product",
  "Promotions": "Promotions",
  "Providers": "Providers",
  "Contact": "Contact",
  "button_text": "Get Started",
  "services_title": "FEATURES",
  "services_description": "Our Services <br /> and Your Benefits",
  "services_data": "SERVICE_DATA",
  "posProvider-title": "POS Provider",
  "posProvider-description": "The best point-of-sale systems do far more than handle customer payments. A system with the right features can improve daily business operations by helping you smoothly manage sales, track inventory and boost revenue with customer loyalty programs.",
  "webDesign-title": "Web Design",
  "webDesign-description": "Choose from an unrivaled set of best-in-class website templates. Customize the design to fit your personal style and professional needs.",
  "brandDesign-title": "Brand Design",
  "brandDesign-description": "Brand design is all about creating a brand identity that perfectly reflects your brand.",
  "marketingSupport-title": "Marketing Support",
  "marketingSupport-description": "Toppayment can help increase your bottom line with an SEO campaign that is specifically designed for your business. Start earning more qualified search traffic to your website today with our search engine optimization services.",
  "247hotline-title": "24/7 Hotline",
  "247hotline-description": "Available 24×7, our hotline call center has both digital and live operator capabilities, providing the flexibility needed to set up a hotline that meets the needs of your organization.",
  "shopDesign-title": "Shop Design",
  "shopDesign-description": "Need help visualizing your space? Contact our interior design pro services via Toppayment",
  "providers_title": "PROVIDERS",
  "providers_description_1": "We work with thousands of the world’s <br />leading brands",
  "providers_description_2": "Checkmate... Yes, Yes, without the oops! Hey, you know how I'm, like, always trying to save the planet? Here's my chance. Jaguar shark! So tell me - does it really exist? God creates dinosaurs. God destroys dinosaurs. God creates Man. Man destroys God. Man creates Dinosaurs.",
  "promotions_title": "PROMOTIONS",
  "promotions_description_1": "A little text placeholder generator of Jeff Goldblum awesomeness.",
  "promotions_description_2": "You really think you can fly that thing? What do they got in there? King Kong? Do you have any idea how long it takes those cups to decompose. Hey, take a look at the earthlings. Goodbye! Remind me to thank John for a lovely weekend. I was part of something special.",
  "contact_title": "START WITH US",
  "contact_description_1": "Free Consultant",
  "contact_description_2": "We know the best solution for all of your business ideas and we can help you solve all business problems",
  "--------------------------------------PRODUCTS------------------------------": "PRODUCTS",
  "cloverMini": "CLOVER MINI",
  "cloverSum": "We know the best solution for all of your business ideas and we can help you solve all business problems",
  "cloverDesc": "A full point-of-sale system in one sleek little package. Mini can fit into any space but packs plenty of POS power to run your business, end to end. Use it just for payments or to run your whole business from inventory to payroll.",
  "paxA920": "PAX A920",
  "paxA920Sum": "We know the best solution for all of your business ideas and we can help you solve all business problems",
  "paxA920Desc": "The revolutionary terminal that started it all. The A920 combines the full features of an Android tablet with a powerful POS payment terminal, all in a sleek and compact design.",
  "cloverPro": "CLOVER PRO STATION",
  "cloverProSum": "We know the best solution for all of your business ideas and we can help you solve all business problems",
  "cloverProDesc": "One central hub for power and processing. One screen for you, one for your customers. And just one rate for all your credit, debit, and gift card payments.",
  "cloverFlex": "CLOVER FLEX",
  "cloverFlexSum": "We know the best solution for all of your business ideas and we can help you solve all business problems",
  "cloverFlexDesc": "Serve customers better – at the counter, in line, at the table, or in the field – with the Clover Flex handheld POS system. This all-in-one device offers built-in capabilities to accept payments, conduct business, and track sales all from the palm of your hand.",
  "paxE800": "PAX E800",
  "paxE800Sum": "We know the best solution for all of your business ideas and we can help you solve all business problems",
  "paxE800Desc": "PAX’s E800 is a visually striking game-changer. Elegance is everything in-store, yet cash registers have never made for a stylish checkout experience until today. Sporting a gorgeous 15-inch IPS touchscreen display, the E800 delivers lightning fast performance when it matters the most. The E-series runs on PAXBiz® powered by Android™, giving you access to a whole world of third-party business apps and solutions."
}
